[
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "periodic-notes",
  "dataview",
  "obsidian-tasks-plugin",
  "quickadd",
  "whisper",
  "obsidian-shellcommands",
  "buttons"
]